<?php
/**
 * Created by PhpStorm.
 * User: kito
 * Date: 22.05.16
 * Time: 19:56
 */

return array (
    'hello' => 'Всем привет!',
    'about_me' =>'Меня зовут Константин Ковальчук и я начинающий php разработчик =). Это мое маленькое портфолио в котором
    хочу показать что я умею. Здесь вы найдете ссылку на мой собственный проект, реализован с нуля и доведен до внеднерия
    и использования, а также некоторые из выполенных тестовых заданий.',
    'goal' => 'Очень хочу работать и развиватся с сильным и абмициозным коллективом!',
    'own_project' => 'Собственный проект:',
    'test_tasks' => 'Тестовые задания:'

);