<?php
/**
 * Created by PhpStorm.
 * User: kito
 * Date: 22.05.16
 * Time: 19:56
 */

return array (
    'hello' => 'Всем привет!',
    'about_me' =>'Меня зовут Константин Ковальчук и я начинающий php разработчик =). Это мое маленькое портфолио в котором
    хочу показать что я умею. Здесь вы найдете ссылку на мой собственный проект, реализован с нуля и доведен до внедрения
    и использования, а также некоторые из выполненных тестовых заданий.',
    'goal' => 'Очень хочу работать и развиватся вместе с сильным и абмициозным коллективом!',
    'own_project' => 'Собственный проект:',
    'test_tasks' => 'Тестовые задания:',
    'pravo' => 'Это мой собственный проект - "Картотека законодательных актов". Реализован поиск документов по разным
     параметрам таким как дата, номер, издатель, вид документа и другие. Так же можно просматривать документы непосредственно
     выбрав один из раделов классификатора. Для администратора достуен раздел добавления/редактирования/удаления актов из базы.'

);